<?php
$MESS ['HEADER_MENU_TITLE'] = "Меню";
$MESS ['HEADER_SEND_FORM'] = "Отправить сообщение";
$MESS ['HEADER_SEND_MESSAGE'] = "Отправить<br>сообщение";
$MESS ['HEADER_CONTACTS'] = "Контакты";
$MESS ['HEADER_PHONE'] = "Телефон";
$MESS ['HEADER_ADDRESS'] = "Адрес";
$MESS ['HEADER_SOCIAL'] = "Соц. сети";
$MESS ['HEADER_SEND_FORM_SUCCESS'] = "Ваше сообщение успешно отправлено!";
$MESS ['HEADER_COOKIES_TEXT'] =
"<div>Уведомление об обновленных файлах cookie - вы увидите это сообщение только один раз.</div>
<div>На этом веб-сайте мы используем файлы cookie и аналогичные технологии, которые помогают нам немного узнать о вас и о том, как вы используете наш веб-сайт. Это повышает удобство просмотра и позволяет нам адаптировать более качественные продукты и услуги для вас и других. Файлы cookie хранятся локально на вашем компьютере или мобильном устройстве.</div>
<div>Чтобы принять файлы cookie, продолжайте просмотр в обычном режиме или перейдите к Уведомлению о файлах cookie для получения дополнительной информации и установки своих предпочтений.</div>";
$MESS ['HEADER_COOKIES_CLOSE'] = 'Принять и закрыть';
?>