<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?>

<div class="section">
    <div class="container">
        <div class="partners-text">
	        <p>Компания «АНТ-Инжиниринг» предлагает своим партнерам и заказчикам широкий спектр услуг.</p>
			<ul>
				<li>Мы производим организацию семинаров, направленных на передачу знаний в области стабилизации грунтов, регенерации асфальтобетонов и холодного ресайклинга дорожных одежд. </li>
				<li>Производим и поставляем продукцию «ANT» всем заинтересованным организациям и предприятиям на территории России, а также за ее пределами через своих официальных дилеров. </li>
				<li>Осуществляем информационную поддержку, консультирование и инжиниринговое сопровождение дорожно-строительных работ, связанных с применением технологий «ANT». </li>
			</ul>
			<p>Мы готовы помочь Вам в расчете конструкций дорожных одежд, в лабораторном подборе составов укрепленных грунтов и регенерированных асфальтобетонов, а также решении других различных технических задач.</p>
			<br>
			<p>Мы гарантируем своим партнерам высокий уровень и качественный подход ко всем вопросам сотрудничества.</p>
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>