<p>
    Также одной из основных особенностей технологий ANT является то, что все они разработаны с учетом тяжелых климатических условий России. К примеру, в южной части России (территория Волгоградской области) температура воздуха зимой снижается до -300С, а летом повышается до +400С. В Сибири же температура воздуха в зимний период достигает до -500С. Кроме того, в центральной части России и в ее южных регионах на дороги воздействует большое количество циклов замораживания и оттаивания (более 30 циклов за зимний сезон), что в свою очередь оказывает сильнейшее отрицательное воздействие на всю дорожную конструкцию.
</p>
<p>Технологии АНТ полностью безопасны для человека и природы. Они позволяют снижать стоимость строительства и ремонта дорог более чем на 30%, сокращать сроки производства дорожных работ, вторично использовать материалы существующей дорожной одежды, использовать различные модели техники и механизмов. Технологии АНТ являются простыми в применении и не требуют какого-либо специального оборудования или машин. Любая дорожная компания может использовать технологии «ANT» при строительстве и ремонте дорог.</p>
<p>Компания «АНТ-Инжиниринг»предоставляет всем своим партнерам инжиниринговую поддержку по применению технологий ANT на всех этапах нашего совместного сотрудничества. Мы готовы обучить Ваших технических специалистов, помочь им произвести лабораторные работы и проконсультировать их при строительстве первых участков дорог.</p>
<p>Мы будем рады видеть Вас нашим партнером и гарантируем Вам самый высокий результат от нашего совместного сотрудничества.</p>
<p>С уважением,<br>
директор «АНТ-Инжиниринг» и создатель технологий «ANT»<br>
Антон Негуляев
</p>
