<p>
	АНТ-Инжиниринг - это русская компания, специализирующаяся в изобретении новых технологий для строительства и ремонта дорог. Нашими изобретениями являются инновационные технологии в области горячей регенерации асфальтобетонов, холодного ресайклинга дорожных одежд и стабилизации грунтов под торговой маркой «ANT». Технологии «ANT» применяются в различных странах мира, во всех климатических зонах.
</p>
<p>
	Технологии ANT являются ноу-хау и не имеют аналогов на международном рынке. К примеру, технология горячей регенерации асфальта позволяет использовать RAP (фрезерованный асфальтобетон) в количестве от 50% до 99,9% от массы новых регенерированных асфальтовых смесей. Это стало возможным за счет того, что основной элемент данной технологии – препарат «Органический регенератор асфальта «ANT» способен омолаживать битум на молекулярном уровне. Регенератор асфальта «ANT» является инициатором окислительно-восстановительных реакций и за счет данной реакции он разрушает поверхность асфальтенов, тем самым создавая в старом битуме новые вещества с низкомолекулярными углеводородными цепями.
</p>
